export const refugeesDatabase = {
  financialAssistance: [
    {
      title: 'Разова грошова допомога у розмірі 300 злотих',
      text: `На таку фінансову підтримку мають право громадяни України, які прибули до Польщі після 24 лютого 2022 року та виявили
      бажання залишитися на території республіки. Другою
      обов\'язковою умовою отримання цієї виплати є наявність PESEL (польський аналог ідентифікаційного коду).
      <br>
      <br>
      Щоб отримати 300 злотих допомоги, потрібно подати відповідну заяву до організаційного підрозділу гміни за місцем проживання
      (часто це та сама установа, де видають PESEL). Дізнатися про найближчий підрозділ соціального забезпечення можна <a href='https://rjps.mpips.gov.pl/RJPS/WJ/start.do?stronaListy=1&liczbaPozycjiLista=20&wersja=1&widocznyPanel=mapa' target='_blank'>тут</a>.`
    }
  ]
}